/* Adobe Plugin Plist Files for ShapeCoreUI */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "ShapeCoreUIEN";
CFBundleDisplayName = "ShapeCoreUIEN";
CFBundleGetInfoHTML = "ShapeCoreUIEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "ShapeCoreUIEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "ShapeCoreUIEN 버전 21.1.0";
